/* Localized versions of Info.plist keys */

CFBundleName = "Защита портов для прямого обращения";
CFBundleGetInfoString = "Модуль \"Защита портов для прямого обращения\", © Copyright 2005-2017 HP Development Company, L.P.";
